Repository: taikun114/Clip-Hold
Catalog: Clip Hold/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

# この項目をピン留めすると、現在ピン留めされている項目が置き換えられます。よろしいですか？
source: Pinning this item will replace the currently pinned item. Are you sure you want to proceed?
de: Wenn Sie dieses Element anheften, wird das aktuell angeheftete Element ersetzt. Möchten Sie fortfahren?
es: Al fijar este elemento se reemplazará el elemento fijado actualmente. ¿Estás seguro de que deseas continuar?
fr: L'épinglage de cet élément remplacera l'élément actuellement épinglé. Voulez-vous vraiment continuer ?
ja: この項目をピン留めすると、現在ピン留めされている項目が置き換えられます。よろしいですか？

# コピー
source: Copy
de: Kopieren
es: Copiar
fr: Copier
ja: コピー

# コピーアラートを表示する容量
source: Size for Copy Alert
de: Größe für Kopierwarnung
es: Tamaño para alerta de copia
fr: Taille pour l'alerte de copie
ja: コピーアラートを表示する容量

source: The size of the copied folder could not be calculated in time. It may contain a large number of small files or large files. Are you sure you want to save it to the history?
de: Die Kapazität des kopierten Ordners konnte nicht rechtzeitig berechnet werden. Möglicherweise enthält er eine große Anzahl kleiner Dateien oder sehr große Dateien. Möchten Sie ihn im Verlauf speichern?
es: No se pudo calcular la capacidad de la carpeta copiada a tiempo. Puede contener una gran cantidad de archivos pequeños o archivos muy grandes. ¿Desea guardarlo en el historial?
fr: La capacité du dossier copié n'a pas pu être calculée à temps. Il peut contenir un grand nombre de petits fichiers ou de très gros fichiers. Souhaitez-vous l'enregistrer dans l'historique ?
ja: コピーされたフォルダの容量が時間内に計算できませんでした。細かいファイルが大量にあるか、大きなファイルを含むフォルダである可能性があります。履歴に保存してもよろしいですか？

# コピーされた日付の表示方法を変更します。 例: %@
source: Changes how the date of copied items is displayed. Example: %@
de: Ändert die Anzeige des Datums kopierter Elemente. Beispiel: %@
es: Cambia cómo se muestra la fecha de los elementos copiados. Ejemplo: %@
fr: Modifie la façon dont la date des éléments copiés est affichée. Exemple : %@
ja: コピーされた日付の表示方法を変更します。 例: %@

# コピーしたときに最前面にあったアプリアイコンを各項目に表示します。
source: Show app icons that were in the foreground when you copied them for each item.
de: Zeigen Sie für jedes Element die App-Symbole an, die beim Kopieren im Vordergrund waren.
es: Mostrar los iconos de las aplicaciones que estaban en primer plano cuando los copiaste para cada elemento.
fr: Afficher les icônes des applications qui étaient au premier plan lorsque vous les avez copiées pour chaque élément.
ja: コピーしたときに最前面にあったアプリアイコンを各項目に表示します。

# コピーした定型文を履歴に追加しないようにします。
source: Prevents copied standard phrases from being added to the history.
de: Verhindert, dass kopierte Standardphrasen zum Verlauf hinzugefügt werden.
es: Evita que las frases estándar copiadas se añadan al historial.
fr: Empêche l'ajout des phrases standard copiées à l'historique.
ja: コピーした定型文を履歴に追加しないようにします。

# コピーしました！
source: Copied!
de: Kopiert!
es: ¡Copiado!
fr: Copié !
ja: コピーしました！

# コピーをキャンセル
source: Cancel Copy
de: Kopieren abbrechen
es: Cancelar copia
fr: Annuler la copie
ja: コピーをキャンセル

# コピーをキャンセルして履歴から削除
source: Cancel Copy and Delete from History
de: Kopieren abbrechen und aus dem Verlauf löschen
es: Cancelar copia y eliminar del historial
fr: Annuler la copie et supprimer de l'historique
ja: コピーをキャンセルして履歴から削除

# コピー履歴
source: Copy History
de: Kopierverlauf
es: Historial de copia
fr: Historique des copies
ja: コピー履歴

# これはClip Holdからのテスト通知です。
source: This is a test notification from Clip Hold.
de: Dies ist eine Testbenachrichtigung von Clip Hold.
es: Esta es una notificación de prueba de Clip Hold.
fr: Ceci est une notification de test de Clip Hold.
ja: これはClip Holdからのテスト通知です。

# サポートとフィードバック
source: Support and Feedback
de: Support und Feedback
es: Soporte y comentarios
fr: Support et commentaires
ja: サポートとフィードバック

# システム設定のアクセシビリティ許可設定を開きます。
source: Open the Accessibility Permissions setting in the System Settings.
de: Öffnen Sie die Einstellung für Bedienungshilfen-Berechtigungen in den Systemeinstellungen.
es: Abrir el ajuste de Permisos de accesibilidad en los Ajustes del sistema.
fr: Ouvrir les paramètres d'autorisation d'accessibilité dans les Préférences Système.
ja: システム設定のアクセシビリティ許可設定を開きます。

# システム設定の通知設定を開きます。
source: Open the Notification Settings in the System Settings.
de: Öffnen Sie die Benachrichtigungseinstellungen in den Systemeinstellungen.
es: Abrir los Ajustes de notificaciones en los Ajustes del sistema.
fr: Ouvrir les paramètres de notification dans les Préférences Système.
ja: システム設定の通知設定を開きます。

# ショートカット
source: Shortcuts
de: Kurzbefehle
es: Atajos
fr: Raccourcis
ja: ショートカット

# ショートカットキーで切り替えたときに通知を送信する
source: Send a Notification When Switching with Shortcut Keys
de: Beim Umschalten mit Tastenkombinationen eine Benachrichtigung senden
es: Enviar una notificación al cambiar con atajos de teclado
fr: Envoyer une notification lors du changement avec les touches de raccourci
ja: ショートカットキーで切り替えたときに通知を送信する

# スキップ
source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
ja: スキップ

# スキップする
source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
ja: スキップする

# スターをつける
source: Give It a Star
de: Einen Stern geben
es: Dar una estrella
fr: Donner une étoile
ja: スターをつける

# すでに割り当てられたアプリ
source: Already Assigned App
de: Bereits zugewiesene App
es: Aplicación ya asignada
fr: Application déjà assignée
ja: すでに割り当てられたアプリ

# すべて
source: All
de: Alle
es: Todos
fr: Tout
ja: すべて

# すべて、または特定のプリセットの定型文をJSONファイルとして書き出します。
source: Export all or specific preset standard phrases as a JSON file.
de: Exportieren Sie alle oder bestimmte Preset-Standardphrasen als JSON-Datei.
es: Exportar todas o frases estándar de preajustes específicos como un archivo JSON.
fr: Exporter toutes les phrases standard de préréglage ou des phrases spécifiques sous forme de fichier JSON.
ja: すべて、または特定のプリセットの定型文をJSONファイルとして書き出します。

# すべてスキップ
source: Skip All
de: Alle überspringen
es: Omitir todo
fr: Tout ignorer
ja: すべてスキップ

# すべてのアプリ
source: All Apps
de: Alle Apps
es: Todas las aplicaciones
fr: Toutes les applications
ja: すべてのアプリ

# すべてのクリップボード履歴をJSONファイルとして書き出します。
source: Export all clipboard history as a JSON file.
de: Gesamten Zwischenablageverlauf als JSON-Datei exportieren.
es: Exportar todo el historial del portapapeles como un archivo JSON.
fr: Exporter tout l'historique du presse-papiers sous forme de fichier JSON.
ja: すべてのクリップボード履歴をJSONファイルとして書き出します。

# すべてのクリップボード履歴を削除
source: Delete All Clipboard History
de: Gesamten Zwischenablageverlauf löschen
es: Eliminar todo el historial del portapapeles
fr: Supprimer tout l'historique du presse-papiers
ja: すべてのクリップボード履歴を削除

# すべてのクリップボード履歴を本当に削除しますか？この操作は元に戻せません。
source: Are you sure you want to delete all clipboard history? This cannot be undone.
de: Möchten Sie den gesamten Zwischenablageverlauf wirklich löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que quiere eliminar todo el historial del portapapeles? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer tout l'historique du presse-papiers ? Cette action est irréversible.
ja: すべてのクリップボード履歴を本当に削除しますか？この操作は元に戻せません。

# すべてのコピー履歴を表示...
source: Show All Copy History…
de: Gesamten Kopierverlauf anzeigen...
es: Mostrar todo el historial de copia…
fr: Afficher tout l'historique des copies…
ja: すべてのコピー履歴を表示...

# すべてのテキスト
source: All Text
de: Aller Text
es: Todo el texto
fr: Tout le texte
ja: すべてのテキスト

# すべてのファイル
source: All Files
de: Alle Dateien
es: Todos los archivos
fr: Tous les fichiers
ja: すべてのファイル

# すべてのフィルターを解除
source: Clear All Filters
de: Alle Filter löschen
es: Borrar todos los filtros
fr: Effacer tous les filtres
ja: すべてのフィルターを解除

# すべてのプリセット
source: All Presets
de: Alle Voreinstellungen
es: Todos los preajustes
fr: Tous les préréglages
ja: すべてのプリセット

# すべてのプリセットから定型文を削除しますか？この操作は元に戻せません。
source: Are you sure you want to delete standard phrases from all presets? This cannot be undone.
de: Möchten Sie wirklich Standardphrasen aus allen Presets löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que quiere eliminar las frases estándar de todos los preajustes? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer les phrases standard de tous les préréglages ? Cette action est irréversible.
ja: すべてのプリセットから定型文を削除しますか？この操作は元に戻せません。

# すべてのプリセットを削除
source: Delete All Presets
de: Alle Presets löschen
es: Eliminar todos los preajustes
fr: Supprimer tous les préréglages
ja: すべてのプリセットを削除

# すべてのプリセットを削除...
source: Delete All Presets...
de: Alle Presets löschen...
es: Eliminar todos los preajustes...
fr: Supprimer tous les préréglages...
ja: すべてのプリセットを削除...

# すべてのプリセットを本当に削除しますか？この操作は元に戻せません。
source: Are you sure you want to delete all presets? This cannot be undone.
de: Möchten Sie wirklich alle Presets löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que quiere eliminar todos los preajustes? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer tous les préréglages ? Cette action est irréversible.
ja: すべてのプリセットを本当に削除しますか？この操作は元に戻せません。

# すべてのプロセスを表示
source: Show All Processes
de: Alle Prozesse anzeigen
es: Mostrar todos los procesos
fr: Afficher tous les processus
ja: すべてのプロセスを表示

# すべての割り当てを削除
source: Remove All Assignments
de: Alle Zuweisungen entfernen
es: Eliminar todas las asignaciones
fr: Supprimer toutes les assignations
ja: すべての割り当てを削除

# すべての定型文を削除
source: Delete All Standard Phrases
de: Alle Standardphrasen löschen
es: Eliminar todas las frases estándar
fr: Supprimer toutes les phrases standard
ja: すべての定型文を削除

# すべての定型文を削除...
source: Delete All Standard Phrases...
de: Alle Standardphrasen löschen...
es: Eliminar todas las frases estándar...
fr: Supprimer toutes les phrases standard...
ja: すべての定型文を削除...

# すべての定型文を表示...
source: Show All Standard Phrases…
de: Alle Standardphrasen anzeigen...
es: Mostrar todas las frases estándar…
fr: Afficher toutes les phrases standard…
ja: すべての定型文を表示...

# すべての履歴を削除...
source: Delete All History...
de: Gesamten Verlauf löschen...
es: Eliminar todo el historial...
fr: Supprimer tout l'historique...
ja: すべての履歴を削除...

# すべての競合を処理しました。
source: All conflicts have been resolved.
de: Alle Konflikte wurden gelöst.
es: Todos los conflictos han sido resueltos.
fr: Tous les conflits ont été résolus.
ja: すべての競合を処理しました。

# すべての設定が初期状態に戻りました。変更を完全に適用するにはアプリを再起動してください。
source: All settings have been reset to their defaults. Please restart the app to fully apply the changes.
de: Alle Einstellungen wurden auf ihre Standardwerte zurückgesetzt. Bitte starten Sie die App neu, um die Änderungen vollständig zu übernehmen.
es: Todos los ajustes han sido restablecidos a sus valores predeterminados. Por favor, reinicie la aplicación para aplicar completamente los cambios.
fr: Tous les paramètres ont été réinitialisés à leurs valeurs par défaut. Veuillez redémarrer l'application pour appliquer entièrement les modifications.
ja: すべての設定が初期状態に戻りました。変更を完全に適用するにはアプリを再起動してください。

# すべての設定をリセット
source: Reset All Settings
de: Alle Einstellungen zurücksetzen
es: Restablecer todos los ajustes
fr: Réinitialiser tous les paramètres
ja: すべての設定をリセット

# すべての除外するアプリをリストから削除します。
source: Remove all apps to exclude from the list.
de: Alle auszuschließenden Apps aus der Liste entfernen.
es: Eliminar todas las aplicaciones a excluir de la lista.
fr: Supprimer toutes les applications à exclure de la liste.
ja: すべての除外するアプリをリストから削除します。

# すべての除外するアプリを削除
source: Remove All Apps to Exclude
de: Alle auszuschließenden Apps entfernen
es: Eliminar todas las aplicaciones a excluir
fr: Supprimer toutes les applications à exclure
ja: すべての除外するアプリを削除

# すべての項目
source: All Items
de: Alle Elemente
es: Todos los elementos
fr: Tous les éléments
ja: すべての項目

# その他のファイル
source: Other Files
de: Andere Dateien
es: Otros archivos
fr: Autres fichiers
ja: その他のファイル

# タイトル
source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル

# タイトル: **%@**
source: Title: **%@**
de: Titel: **%@**
es: Título: **%@**
fr: Titre : **%@**
ja: タイトル: **%@**

# タイトル: %@、内容: %@
source: Title: %1$@, Content: %2$@
de: Titel: %1$@, Inhalt: %2$@
es: Título: %1$@, Contenido: %2$@
fr: Titre : %1$@, Contenu : %2$@
ja: タイトル: %1$@、内容: %2$@

# たった今
source: Now
de: Gerade eben
es: Justo ahora
fr: À l'instant
ja: たった今

# ダブルクリックでウィンドウを閉じる
source: Close Window by Double-Click
de: Fenster bei Doppelklick schließen
es: Cerrar ventana con doble clic
fr: Fermer la fenêtre par double-clic
ja: ダブルクリックでウィンドウを閉じる

# ダブルクリックで定型文ウィンドウを閉じる
source: Close Standard Phrases Window by Double-Click
de: Standardphrasenfenster bei Doppelklick schließen
es: Cerrar ventana de frases estándar con doble clic
fr: Fermer la fenêtre des phrases standard par double-clic
ja: ダブルクリックで定型文ウィンドウを閉じる

# ダブルクリックで履歴ウィンドウを閉じる
source: Close History Window by Double-Click
de: Verlaufsfenster bei Doppelklick schließen
es: Cerrar ventana de historial con doble clic
fr: Fermer la fenêtre d'historique par double-clic
ja: ダブルクリックで履歴ウィンドウを閉じる

# ディスカッションページへのリンクを開きます.
source: Open link to discussion page.
de: Link zur Diskussionsseite öffnen.
es: Abrir enlace a la página de discusión.
fr: Ouvrir le lien vers la page de discussion.
ja: ディスカッションページへのリンクを開きます.

# テキストに限定
source: Text Only
de: Nur Text
es: Solo texto
fr: Texte uniquement
ja: テキストに限定

# テキストのみ
source: Text Only
de: Nur Text
es: Solo texto
fr: Texte uniquement
ja: テキストのみ

# テキストを入力して新規コピー
source: Enter text for new copy
de: Text eingeben und als neu kopieren
es: Ingresar texto para nueva copia
fr: Entrez le texte pour une nouvelle copie
ja: テキストを入力して新規コピー

# テスト通知
source: Notification Test
de: Benachrichtigungstest
es: Prueba de notificación
fr: Test de notification
ja: テスト通知

# テスト通知を送信します。
source: Send test notification.
de: Testbenachrichtigung senden.
es: Enviar notificación de prueba.
fr: Envoyer une notification de test.
ja: テスト通知を送信します。

# デフォルトのショートカットに戻します。
source: Reset to the default shortcut.
de: Auf den Standard-Kurzbefehl zurücksetzen.
es: Restablecer al atajo predeterminado.
fr: Réinitialiser au raccourci par défaut.
ja: デフォルトのショートカットに戻します。

# ドキュメントを表示…
source: View Document...
de: Dokument anzeigen...
es: Ver documento...
fr: Voir le document...
ja: ドキュメントを表示…

# どのプリセットから削除しますか？
source: From which preset do you want to delete?
de: Aus welcher Voreinstellung möchten Sie löschen?
es: ¿De qué ajuste preestablecido deseas eliminar?
fr: À partir de quel préréglage souhaitez-vous supprimer ?
ja: どのプリセットから削除しますか？

# どのプリセットから取得しますか？
source: Which preset do you want to get the phrase from?
de: Aus welchem Preset möchten Sie die Phrase abrufen?
es: ¿De qué preajuste desea obtener la frase?
fr: À partir de quel préréglage souhaitez-vous obtenir la phrase ?
ja: どのプリセットから取得しますか？

# どのプリセットに追加しますか？
source: Which preset do you want to add to?
de: Zu welcher Voreinstellung möchten Sie hinzufügen?
es: ¿A qué ajuste preestablecido quieres agregar?
fr: À quel préréglage souhaitez-vous ajouter ?
ja: どのプリセットに追加しますか？

# どのプリセットの定型文をコピーしますか？
source: From which preset do you want to copy the phrase?
de: Aus welcher Voreinstellung möchten Sie den Text kopieren?
es: ¿De qué ajuste preestablecido deseas copiar la frase?
fr: À partir de quel préréglage souhaitez-vous copier la phrase ?
ja: どのプリセットの定型文をコピーしますか？

# どのプリセットを検索しますか？
source: Which preset do you want to search?
de: Welches Preset möchten Sie durchsuchen?
es: ¿Qué preajuste desea buscar?
fr: Quel préréglage souhaitez-vous rechercher ?
ja: どのプリセットを検索しますか？

# どのプリセットを選択しますか？
source: Which preset do you want to select?
de: Welche Voreinstellung möchten Sie auswählen?
es: ¿Qué ajuste preestablecido deseas seleccionar?
fr: Quel préréglage souhaitez-vous sélectionner ?
ja: どのプリセットを選択しますか？

# どの定型文をコピーしますか？
source: Which standard phrase do you want to copy?
de: Welchen Standardtext möchten Sie kopieren?
es: ¿Qué frase estándar deseas copiar?
fr: Quelle phrase standard souhaitez-vous copier ?
ja: どの定型文をコピーしますか？

# どの定型文を削除しますか？
source: Which standard phrase do you want to delete?
de: Welchen Standardtext möchten Sie löschen?
es: ¿Qué frase estándar deseas eliminar?
fr: Quelle phrase standard souhaitez-vous supprimer ?
ja: どの定型文を削除しますか？

# なし
source: None
de: Keine
es: Ninguno
fr: Aucun
ja: なし

# パープル
source: Purple
de: Lila
es: Morado
fr: Violet
ja: パープル

# はい
source: Yes
de: Ja
es: Sí
fr: Oui
ja: はい

# バグを報告
source: Report a Bug
de: Einen Fehler melden
es: Informar de un error
fr: Signaler un bug
ja: バグを報告

# バグを見つけましたか？
source: Found a bug?
de: Fehler gefunden?
es: ¿Ha encontrado un error?
fr: Vous avez trouvé un bug ?
ja: バグを見つけましたか？

# ピン留め
source: Pin
de: Anheften
es: Fijar
fr: Épingler
ja: ピン留め

# ピン留めされた項目はありません
source: No pinned items
de: Keine angehefteten Elemente
es: No hay elementos fijados
fr: Aucun élément épinglé
ja: ピン留めされた項目はありません

# ピン留めされた項目をコピーする
source: Copy pinned item
de: Angeheftetes Element kopieren
es: Copiar elemento fijado
fr: Copier l'élément épinglé
ja: ピン留めされた項目をコピーする

# ピン留めを置き換え
source: Replace Pinned Item
de: Angeheftetes Element ersetzen
es: Reemplazar elemento fijado
fr: Remplacer l'élément épinglé
ja: ピン留めを置き換え

# ピン留めを解除
source: Unpin
de: Lösen
es: Desfijar
fr: Désépingler
ja: ピン留めを解除

# ファイル1つあたりの最大容量を設定
source: Set Maximum Size per File
de: Maximale Größe pro Datei festlegen
es: Establecer tamaño máximo por archivo
fr: Définir la taille maximale par fichier
ja: ファイル1つあたりの最大容量を設定

# ファイルが見つからなかったため、履歴に保存することができませんでした。
source: Could not save to history because the file could not be found.
de: Konnte nicht im Verlauf gespeichert werden, da die Datei nicht gefunden werden konnte.
es: No se pudo guardar en el historial porque no se encontró el archivo.
fr: Impossible d'enregistrer dans l'historique car le fichier est introuvable.
ja: ファイルが見つからなかったため、履歴に保存することができませんでした。

# ファイルサイズが大きい順
source: Largest to Smallest File Sizes
de: Dateigrößen von groß nach klein
es: Tamaños de archivo de mayor a menor
fr: Taille de fichier de la plus grande à la plus petite
ja: ファイルサイズが大きい順

# ファイルサイズが小さい順
source: Smallest to Largest File Sizes
de: Dateigrößen von klein nach groß
es: Tamaños de archivo de menor a mayor
fr: Taille de fichier de la plus petite à la plus grande
ja: ファイルサイズが小さい順

# ファイルのみ
source: Files Only
de: Nur Dateien
es: Solo archivos
fr: Fichiers uniquement
ja: ファイルのみ

# ファイルの保存先フォルダをFinderで開きます。
source: Open the folder where the file is saved in the Finder.
de: Öffnen Sie den Ordner, in dem die Datei gespeichert ist, im Finder.
es: Abrir la carpeta donde se guarda el archivo en el Finder.
fr: Ouvrir le dossier où le fichier est enregistré dans le Finder.
ja: ファイルの保存先フォルダをFinderで開きます。

# ファイルの選択に失敗しました: %@
source: Failed to select file: %@
de: Datei konnte nicht ausgewählt werden: %@
es: Error al seleccionar el archivo: %@
fr: Échec de la sélection du fichier : %@
ja: ファイルの選択に失敗しました: %@

# ファイルへのアクセス権限がありません。ファイルパス: %@
source: You do not have permission to access the file. File path: %@
de: Sie haben keine Berechtigung, auf die Datei zuzugreifen. Dateipfad: %@
es: No tiene permiso para acceder al archivo. Ruta del archivo: %@
fr: Vous n'avez pas l'autorisation d'accéder au fichier. Chemin du fichier : %@
ja: ファイルへのアクセス権限がありません。ファイルパス: %@

# ファイルやフォルダをコピーしたときにデータが保存されるフォルダを管理します。
source: Manages folders where data is saved when you copy a file or folder.
de: Verwaltet Ordner, in denen Daten gespeichert werden, wenn Sie eine Datei oder einen Ordner kopieren.
es: Gestiona las carpetas donde se guardan los datos cuando copia un archivo o una carpeta.
fr: Gère les dossiers où les données sont enregistrées lorsque vous copiez un fichier ou un dossier.
ja: ファイルやフォルダをコピーしたときにデータが保存されるフォルダを管理します。

# ファイルを保存できませんでした
source: Could not save files
de: Dateien konnten nicht gespeichert werden
es: No se pudieron guardar los archivos
fr: Impossible d'enregistrer les fichiers
ja: ファイルを保存できませんでした

# フィードバックのメール送信画面を開いてもよろしいですか？
source: Are you sure you want to open the send feedback email window?
de: Möchten Sie das Fenster zum Senden von Feedback-E-Mails wirklich öffnen?
es: ¿Está seguro de que quiere abrir la ventana de envío de correo electrónico de comentarios?
fr: Voulez-vous vraiment ouvrir la fenêtre d'envoi d'e-mail de commentaires ?
ja: フィードバックのメール送信画面を開いてもよろしいですか？

# フィードバックのメール送信画面を開きます。
source: Open the send feedback email window.
de: Fenster zum Senden von Feedback-E-Mails öffnen.
es: Abrir la ventana de envío de correo electrónico de comentarios.
fr: Ouvrir la fenêtre d'envoi d'e-mail de commentaires.
ja: フィードバックのメール送信画面を開きます。

# フィードバックを送信
source: Send Feedback
de: Feedback senden
es: Enviar comentarios
fr: Envoyer des commentaires
ja: フィードバックを送信

# フォーカスが当たっていない時は、ウィンドウを半透明にします。
source: When unfocused, make the window semi-transparent.
de: Wenn das Fenster nicht fokussiert ist, machen Sie es halbtransparent.
es: Cuando no esté enfocado, haga que la ventana sea semitransparente.
fr: Lorsqu'elle n'est pas sélectionnée, rendre la fenêtre semi-transparente.
ja: フォーカスが当たっていない時は、ウィンドウを半透明にします。

# フォルダがコピーされた時、容量の計算がここで設定した時間よりも長くかかったときに、コピーしたフォルダを履歴に保存するかどうかを求めるアラートが表示されます。
source: When a folder is copied, if the size calculation takes longer than the time set here, an alert will be displayed asking whether you are sure you want to save the copied folder to the history.
de: Wenn ein Ordner kopiert wird und die Kapazitätsberechnung länger dauert als die hier eingestellte Zeit, wird eine Warnung angezeigt, in der gefragt wird, ob der kopierte Ordner im Verlauf gespeichert werden soll.
es: Cuando se copia una carpeta, si el cálculo de la capacidad tarda más que el tiempo establecido aquí, se mostrará una alerta preguntando si desea guardar la carpeta copiada en el historial.
fr: Lorsqu'un dossier est copié, si le calcul de la capacité prend plus de temps que celui défini ici, une alerte s'affiche pour vous demander si vous souhaitez enregistrer le dossier copié dans l'historique.
ja: フォルダがコピーされた時、容量の計算がここで設定した時間よりも長くかかったときに、コピーしたフォルダを履歴に保存するかどうかを求めるアラートが表示されます。

# フォルダのみ
source: Folders Only
de: Nur Ordner
es: Solo carpetas
fr: Dossiers uniquement
ja: フォルダのみ

# フォルダ容量計算のタイムアウト
source: Folder Size Calculation Timeout
de: Zeitüberschreitung bei der Ordnerkapazitätsberechnung
es: Tiempo de espera del cálculo de la capacidad de la carpeta
fr: Délai de calcul de la capacité du dossier
ja: フォルダ容量計算のタイムアウト

# プライバシー
source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー

# プリセット「%@」からすべての定型文を本当に削除しますか？この操作は元に戻せません。
source: Are you sure you want to delete all standard phrases from the preset “%@”? This cannot be undone.
de: Möchten Sie wirklich alle Standardphrasen aus dem Preset „%@“ löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que quiere eliminar todas las frases estándar del preajuste “%@”? Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer toutes les phrases standard du préréglage « %@ » ? Cette action est irréversible.
ja: プリセット「%@」からすべての定型文を本当に削除しますか？この操作は元に戻せません。

# プリセットがありません
source: No Presets
de: Keine Presets
es: No hay preajustes
fr: Aucun préréglage
ja: プリセットがありません

# プリセットの削除
source: Delete Preset
de: Preset löschen
es: Eliminar preajuste
fr: Supprimer le préréglage
ja: プリセットの削除

# プリセットの割り当て
source: Assign Presets
de: Presets zuweisen
es: Asignar preajustes
fr: Assigner des préréglages
ja: プリセットの割り当て

# プリセットの設定
source: Preset Settings
de: Preset-Einstellungen
es: Ajustes de preajuste
fr: Paramètres des préréglages
ja: プリセットの設定

# プリセットの順番はドラッグアンドドロップで並び替えることができます。
source: You can drag and drop to change the order of the presets.
de: Sie können per Drag-and-Drop die Reihenfolge der Presets ändern.
es: Puede arrastrar y soltar para cambiar el orden de los preajustes.
fr: Vous pouvez glisser-déposer pour changer l'ordre des préréglages.
ja: プリセットの順番はドラッグアンドドロップで並び替えることができます。
